export const newsletterTestData =   [
        ["8", "[이노하이레터#11] 12월4주차 뉴스레터 📭", "2021-11-26", "admin", "9"],
        ["7", "[이노하이레터#10] 12월3주차 뉴스레터 📭", "2021-11-26", "admin", "6"],
        ["6", "[이노하이레터#9] 12월2주차 뉴스레터 📭", "2021-11-26", "admin", "7"],
        ["5", "[이노하이레터#8] 12월1주차 뉴스레터 📭", "2021-11-26", "admin", "21"],
        ["4", "[이노하이레터#7] 11월4주차 뉴스레터 📭", "2021-11-26", "admin", "10"],
        ["3", "[이노하이레터#6] 11월3주차 뉴스레터 📭", "2021-11-12", "admin", "5"],
        ["2", "[이노하이레터#5] 11월2주차 뉴스레터 📭", "2021-11-10", "admin", "12"],
        ["1", "[이노하이레터#4] 11월1주차 뉴스레터 📭", "2021-11-06", "admin", "1"],
];


export const TestData = [
        
];